Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери738.tmx
Source language: ru
Languages: ba

source: Сведений о детстве Антонио Сальери сохранилось немного; но достоверно известно, что он родился в небольшом городке Леньяго в многодетной семье состоятельного торговца.
ba: Антонио Сальериҙың бала сағы тураһында мәғлүмәт күп түгел; шуныһы яҡшы билдәле: ул Леньяго тигән бәләкәй генә ҡалала күп балалы хәлле сауҙагәрҙең ғаиләһендә донъяға килә.

source: Отец его — тоже Антонио Сальери — торговал колбасами и ветчиной, никакой предрасположенности к музыке не имел, но отправил своего старшего сына Франческо обучаться игре на скрипке у знаменитого виртуоза Джузеппе Тартини; Франческо и стал первым наставником Антонио-младшего.
ba: Атаһы — шулай уҡ Антонио Сальери — колбаса һәм ветчина менән сауҙа итә, үҙенең музыкаға һис бер һәләте булмаһа ла, өлкән улы Франческоны билдәле виртуоз Джузеппе Тартиниға скрипкаға өйрәнергә ебәрә; Франческо кескәй Антонионың остазы булып китә.

source: Уроки игры на клавесине Сальери брал у органиста местного собора Джузеппе Симони — ученика не менее знаменитого падре Мартини.
ba: Клавесинда уйнау дәрестәрен Сальери урындағы собор органсыһы Джузеппе Симониҙан — бик билдәле падре Мартиниҙың шәкертенән — ала.

source: Вундеркиндом юный Сальери, судя по всему, не был — во всяком случае, не прославился в этом качестве, — но обладал, по свидетельствам очевидцев, помимо превосходного слуха, незаурядных способностей и редкого в его годы трудолюбия, красивым голосом.
ba: Йәш Сальери вундеркинд булмағандыр тип фараз итергә кәрәк, һәр хәлдә ундай даны таралмаған, ләкин, замандаштары шаһитлыҡ итеүенә ҡарағанда, яҡшы музыкаль хәтергә, ҙур һәләттәргә һәм, уның йәшенә хас булмағанса уңғанлыҡҡа өҫтәп, матур тауышҡа эйә булған.

source: В феврале 1763 года Сальери потерял мать; отец, совершенно разорившийся в результате неудачных торговых операций, умер в ноябре 1764-го; 14-летнего Сальери взяли на воспитание друзья отца — богатое и аристократическое семейство Мочениго из Венеции.
ba: 1763 йылдың февралендә Сальери әсәһен юғалта; уңышһыҙ сауҙанан бөлгән атаһы 1764 йылдың ноябрендә мәрхүм була; 14 йәшлек Сальериҙы атаһының дуҫтары — Венециялағы бай аристократ Мочениго ғаиләһе — тәрбиәгә ала.

source: Глава семьи (его родственник, Алвизе IV Мочениго, был в то время дожем Венецианской республики), любитель музыки и меценат, по-видимому, и занялся дальнейшим музыкальным образованием Сальери.
ba: Ғаилә башлығы (уның затынан Алвизе IV Мочениго Венеция республикаһының дожы була), музыка яратҡан меценат, Сальериға музыкаль белем биреүҙе хәстәрләй.

source: С 1765 года он пел в хоре собора Св. Марка, изучал basso continuo у вице-капельмейстера собора, известного в то время оперного композитора Пешетти, гармонии и основам пения обучался у тенора Пачини.Годы спустя воспоминания о «городе тысячи каналов» отозвались в некоторых комических операх Сальери; но венецианский период оказался недолгим.
ba: Ул 1765 йылдан Изге Марк соборының хорында йырлай, билдәле композитор Пешеттиҙа, тенор Пачиниҙа уҡый.Йылдар үткәс, «мең канал ҡалаһы» тураһындағы хәтирәләр Сальериҙың ҡайһы бер комик операларында сағылыш таба; ләкин Венеция осоро ҡыҫҡа була.

source: По рекомендации Пачини на юного музыканта. обратил внимание Флориан Леопольд Гассман, придворный композитор Иосифа II, находившийся по своим делам в Венеции.
ba: Пачини тәҡдиме буйынса, йәш музыкантҡа Иосиф II-нең һарай композиторы, үҙ эше менән Венецияға килгән Флориан Леопольд Гассман иғтибар итә.

source: В июне 1766 года Гассман, возвращаясь в Вену, взял с собой Сальери.
ba: 1766 йылдың июнендә Гассман, Венаға ҡайтышлай, Сальериҙы ла үҙе менән ала.

source: Юность в Вене
ba: Веналағы йәшлек осоро

source: Новый покровитель стал для Сальери вторым отцом.
ba: Яңы бағыусы Сальери өсөн икенсе атайға әүерелә.

source: Гассман (в то время один из немногих композиторов-иностранцев, получивших признание в Италии) занялся не только его музыкальным образованием — игрой на скрипке, генерал-басом, контрапунктом, чтением партитур, — он нанял для своего воспитанника учителей немецкого, французского, латыни и литературного итальянского языка.
ba: Гассман (ул саҡта Италияла танылыу алған бик һирәк сит ил композиторҙарының береһе) уға музыкаль белем биреү — скрипкаға, генерал-бас, контрапункт менән уйнарға, партитура уҡырға өйрәтеү — менән генә сикләнмәй, уның өсөн немец, француз, латин һәм әҙәби итальян телдәре уҡытыусыларын яллай.

source: Обучал всему, что могло иметь хоть какое-нибудь отношение к его будущей профессии, включая светские манеры.
ba: Киләсәктә кәрәк булырҙай бөтә нәмәгә, шул иҫәптән юғары ҡатлам манераларына ла, өйрәтә.

source: Гассман познакомил Сальери с признанным мастером оперного либретто, придворным поэтом Пьетро Метастазио.
ba: Гассман Сальериҙы танылған опера либреттоһы оҫтаһы, һарай шағиры Пьетро Метастазио менән таныштыра.

source: В доме которого собирались венские интеллектуалы и артисты, — много лет спустя, в некрологе, известный музыкальный критик Фридрих Рохлиц назвал Сальери одним из самых образованных австрийских музыкантов.
ba: Уның йортонда Вена интеллектуалдары һәм артистары йыйылыр була, — күп йылдар үткәс, некрологта, билдәле музыка тәнҡитсеһе Фридрих Рохлиц Сальериҙы иң зыялы австриялы музыканттарҙың береһе тип атай.

source: В столице Австрии Сальери начинал свою службу в 1767 году в качестве ассистента Гассмана, в 1769-м получил должность клавесиниста-концертмейстера придворного оперного театра.
ba: Австрия баш ҡалаһында Сальери 1767 йылда Гассмандың ассистенты сифатында хеҙмәт юлын башлай, 1769 йылда һарай опера театрының клавесинсы-концертмейстеры вазифаһына тәғәйенләнә.

source: Но Гассман входил в узкий круг приближённых, с которыми почти ежедневно музицировал император, и ввёл в этот круг Антонио, тем самым положив начало его блестящей придворной карьере.
ba: Гассман императорҙың көн дә тиерлек музыка уйнау менән шөғөлләнгән яҡындары даирәһенә инә һәм был даирәгә Антонионы ла йәлеп итә, шул рәүешле уның һарайҙағы бик уңышлы карьераһына юл аса.

source: Молодой человек небольшого роста, смуглый, с чёрными волосами и чёрными живыми глазами, как описывали его современники, скромный, но в то же время весёлый и общительный, к тому же рекомендованный Гассманом как самый способный из его учеников, быстро завоевал расположение императора.
ba: Замандаштары һүрәтләүенсә, тәпәшерәк буйлы, ҡуңыр йөҙлө, ҡара сәсле, теремек ҡарашлы, баҫалҡы, шул уҡ ваҡытта күңелле, аралашыусан, өҫтәүенә, Гассман тарафынан уҡыусылары араһында иң һәләтлеһе тип тәҡдим ителгән йәш кеше императорҙың ыңғай мөнәсәбәтен тиҙ яулай.

source: Наконец, Гассман познакомил его с Кристофом Виллибальдом Глюком, чьим приверженцем и последователем Сальери оставался до конца своей жизни, хотя настоящее сближение композиторов состоялось позже.
ba: Ниһайәт, Гассман уны Кристоф Виллибальд Глюк менән таныштыра, Сальери ғүмеренең һуңына тиклем уның ижадына табыныусы һәм эйәреүсе булып ҡала, ләкин композиторҙарҙың бер-береһенә ныҡлап яҡынайыуы һуңғараҡ була.

source: Это было время, когда реформы Глюка в отношении «серьёзной оперы» (оперы-сериа).
ba: Был Глюктың «етди операға» (опера-сериаға) ҡағылышлы реформалары.

source: Его стремление превратить «оперу-арию» в музыкальную драму, где музыка подчинена поэтическому тексту, усиливает и оттеняет слово и в то же время обеспечивает драматургическое единство оперы, не позволяя ей распасться на отдельные номера (чем грешила традиционная опера-сериа), наконец, его стремление к ясности и простоте.
ba: Уның «опера-арияны» музыкаль драмаға әйләндерергә тырышыуы, музыка, шиғри тексҡа буйһоноп, һүҙ көсөн арттырырға, операның драматик бөтөнлөгөн тәьмин итергә һәм уны айырым номерҙарға таралып төшөүҙән һаҡларға (традицион опера-сериаға нәҡ шул хас була) тейеш, тип раҫлауы, ниһайәт, аныҡлыҡҡа һәм ябайлыҡҡа ынтылышы.

source: В этот период не находили понимания у венской публики.
ba: Вена тамашасыһының аңлауын тапмаған осор була.

source: Ни «Орфей и Эвридика» (1762), ни «Альцеста» (1767) не имели успеха ни в Вене, ни в других городах, и сам реформатор оказался вынужден писать оперы в более или менее традиционном стиле, пока, в середине 70-х, не нашёл благодарную аудиторию в Париже.
ba: «Орфей менән Эвридика» ла (1762), «Альцеста» ла (1767) ни Венала, ни башҡа ҡалаларҙа уңыш ҡаҙанмай, һәм реформатор әҙме-күпме традицион тип иҫәпләнгән стилдә ижад итергә мәжбүр була, 70-се йылдар уртаһында ғына Парижда үҙен баһалаған тамашасыны таба.

source: О раннем творчестве Сальери известно не многое; биографы установили, что к 20-ти годам он имел в своём активе концерт для гобоя, скрипки и виолончели с оркестром и мессу а капелла.
ba: Сальери ижадының тәүге осоро тураһында әҙ хәбәрҙарбыҙ; биографтар асыҡлауынса, 20 йәштәргә уның гобой, скрипка һәм виолончель менән оркестр өсөн концерты һәм а капелла башҡарыу өсөн мессаһы була.

source: Среди светских жанров в музыкальной культуре эпохи Просвещения господствующее положение занимала опера; хотя для одних (прежде всего в Париже) она была больше, чем просто оперой, для других — всего лишь модным развлечением.
ba: Мәғрифәтселек дәүере музыка мәҙәниәтенең донъяуи жанрҙары араһында опера хакимлыҡ итә; хәйер, берәүҙәр өсөн (иң элек Парижда) унан да мөһиме юҡ, икенселәр өсөн ул — бары тик мода.

source: Этот жанр, по-видимому, с самого начала был главным и для Сальери: свою первую оперу, «Весталка» (итал. La Vestale), он написал ещё в 1768 или в 1769 году.
ba: Был жанр, күрәһең, Сальери өсөн дә баштан уҡ иң мөһимгә әйләнгәндер: тәүге операһын, «Весталканы» (La Vestale), ул 1768-ме, 1769-мы йылда уҡ ижад итә.

source: Но сочинение не сохранилось, и известно о нём лишь то, что это была небольшая итальянская опера для четырёх голосов и хора.
ba: Ләкин әҫәр һаҡланмаған, шул ғына билдәле: ул дүрт тауыш һәм хор өсөн яҙылған бәләкәй генә итальян операһы була.

source: Первый успех пришёл к Сальери уже в 1770 году, когда вместо Гассмана, занятого другим заказом, ему пришлось сочинить для рождественского карнавала оперу-буффа «Образованные женщины» (итал. Le donne letterate).
ba: Сальери тәүге уңышты 1770 йылда яулай, башҡа заказ менән мәшғүл Гассман урынына уға Раштыуа карнавалы өсөн «Зыялы ҡатындар» (Le donne letterate) тигән опера-буффа ижад итергә тура килә.

source: Написанные в течение следующих трёх лет оперы-буффа «Венецианская ярмарка» и «Трактирщица» (по пьесе К. Гольдони «Хозяйка гостиницы») и «героико-комическая» «Похищенная бадья» закрепили его успех в Вене и в считаные годы завоевали европейскую популярность.
ba: Киләһе өс йыл эсендә яҙылған «Венеция йәрминкәһе», «Трактирсы ҡатын» (К. Гольдониҙың «Ҡунаҡхана хужабикәһе» тигән пьесаһы буйынса) һәм «героик-комик» «Урланған күнәк» опера-буффалары уның Веналағы уңышын нығыта һәм Европа тамашасыһының һөйөүен яулай.

source: Среди ранних опер Сальери особняком стоит барочная «Армида» (1771), по поэме Т. Тассо «Освобождённый Иерусалим», — уже не комическая опера, а настоящая музыкальная драма, «касающаяся также трагического», по определению самого Сальери.
ba: Сальериҙың йәшләй яҙылған опералары араһында Т. Тассоның «Азат ителгән Иерусалим» поэмаһы буйынса яҙылған «Армида» (1771) айырым урын биләй — ул инде комик опера түгел, ә Сальери үҙе баһалағанса, «трагиклыҡҡа ла ҡағылышы булған» ысын музыкаль драма.

source: В 1774 году она была поставлена в далёком Петербурге тогдашним придворным капельмейстером Томмазо Траэттой, — при том, что придворные капельмейстеры обычно исполняли только собственные сочинения; для Сальери такие исключения, кроме Траэтты, делали Джованни Паизиелло и Джузеппе Сарти.
ba: 1774 йылда ул шул саҡтағы һарай капельмейстеры Томмазо Траэтта тарафынан алыҫ Петербургта ҡуйыла, — әйткәндәй, һарай капельмейстерҙары ғәҙәттә үҙ әҫәрҙәрен генә ҡуйыусан була; Сальери өсөн был ҡағиҙәне, Траэттанан тыш, Джованни Паизиелло менән Джузеппе Сарти ҙа боҙа.
